[NameTags.DialogName_Bridget WillowDialogNameTag]
CallerName="Bridget"

[NameTags.DialogName_Colin WillowDialogNameTag]
CallerName="Colin"

[NameTags.DialogName_Hodunkguy WillowDialogNameTag]
CallerName="Pappy Hodunk"

[NameTags.DialogName_HodunkLady WillowDialogNameTag]
CallerName="Hodunk Bridesmaid"

[NameTags.DialogName_HyperionLoader WillowDialogNameTag]
CallerName=""

[NameTags.DialogName_IndoBot5K_Nast WillowDialogNameTag]
CallerName="Innuendobot 5000"

[NameTags.DialogName_JunkBot WillowDialogNameTag]
CallerName="Ed"

[NameTags.DialogName_JunkBot_VOBD WillowDialogNameTag]
CallerName="Ed"

[NameTags.DialogName_Lilah WillowDialogNameTag]
CallerName="Lilah"

[NameTags.DialogName_NastE_Savage WillowDialogNameTag]
CallerName="Savage"

[NameTags.DialogName_Nathaniel WillowDialogNameTag]
CallerName="Nathaniel"

[NameTags.DialogName_SparkyFlynt WillowDialogNameTag]
CallerName="Sparky Flynt"

[NameTags.DialogName_Stella WillowDialogNameTag]
CallerName="Stella"

[NameTags.DialogName_Talon WillowDialogNameTag]
CallerName="Talon"

[NameTags.DialogName_ZafordGroomsman WillowDialogNameTag]
CallerName="Zaford Groomsman"

[NameTags.DialogName_Zafordguy WillowDialogNameTag]
CallerName="Pa Zaford"

